const subData = [
    {
        soju : [
            {
                name: '참이슬fresh',
                sub_list: ['HOME', '참이슬 fresh', 'TV CF', 'PRINT'],
                pages: [
                    {
                        info : '더 깨끗해진 참이슬',
                        header: `대나무 숯으로 5번 걸러 더 깨끗해진 참이슬 fresh`,
                        comment : `2019년 현대적 감성을 입고 돌아온 소주의 원조 진로가 \n2024년 창립 100주년을 맞이하여 신제품 진로골드를 선보입니다.`,
                        volume : {bottle : '360ml', pocket: '200ml' , pet : ['400ml / 500ml', '640ml / 1,800ml']},
                        alc: 15.5,
                        feature: `'쌀 100% 증류원액' 함유와 순한 목넘김의 알코올 도수 '15.5도',
                        100년의 양조 기술력과 '제로슈거'를 통해 조화와 균형이 잡힌
                        부드러운 소주 맛의 황금비율을 구현하였으며
                        행운과 부의 상징 황금 두꺼비 전면 배치와 젊은 감각의 컬러 조합으로
                        한층 더 세련되고 고급스러운 느낌을 강조하였습니다.`
                    }, 
                    {
                        info : '생산 공정',
                        comment : '생산공정, \n참이슬 fresh는 왜 깨끗할까요?'
                    },
                    {
                        info : '생산 공법',
                        
                    }
                ]
            },
            {
                name: '진로골드',
                sub_list: ['HOME', '진로골드', 'TV CF', 'PRINT'],
                cf_title: `부드러움의 황금비율 \n탄생 ‘진로골드’`,
                comment : `2019년 현대적 감성을 입고 돌아온 소주의 원조 진로가 \n2024년 창립 100주년을 맞이하여 신제품 진로골드를 선보입니다.`,
                bottle : 360,
                pet : 550,
                alc: 15.5,
                description: `'쌀 100% 증류원액' 함유와 순한 목넘김의 알코올 도수 '15.5도',
                100년의 양조 기술력과 '제로슈거'를 통해 조화와 균형이 잡힌
                부드러운 소주 맛의 황금비율을 구현하였으며
                행운과 부의 상징 황금 두꺼비 전면 배치와 젊은 감각의 컬러 조합으로
                한층 더 세련되고 고급스러운 느낌을 강조하였습니다.`
            },
            {
                name: '진로골드',
                sub_list: ['HOME', '진로골드', 'TV CF', 'PRINT'],
                cf_title: `부드러움의 황금비율 \n탄생 ‘진로골드’`,
                comment : `2019년 현대적 감성을 입고 돌아온 소주의 원조 진로가 \n2024년 창립 100주년을 맞이하여 신제품 진로골드를 선보입니다.`,
                bottle : 360,
                pet : 550,
                alc: 15.5,
                description: `'쌀 100% 증류원액' 함유와 순한 목넘김의 알코올 도수 '15.5도',
                100년의 양조 기술력과 '제로슈거'를 통해 조화와 균형이 잡힌
                부드러운 소주 맛의 황금비율을 구현하였으며
                행운과 부의 상징 황금 두꺼비 전면 배치와 젊은 감각의 컬러 조합으로
                한층 더 세련되고 고급스러운 느낌을 강조하였습니다.`
            },
            {
                name: '진로골드',
                sub_list: ['HOME', '진로골드', 'TV CF', 'PRINT'],
                cf_title: `부드러움의 황금비율 \n탄생 ‘진로골드’`,
                comment : `2019년 현대적 감성을 입고 돌아온 소주의 원조 진로가 \n2024년 창립 100주년을 맞이하여 신제품 진로골드를 선보입니다.`,
                bottle : 360,
                pet : 550,
                alc: 15.5,
                description: `'쌀 100% 증류원액' 함유와 순한 목넘김의 알코올 도수 '15.5도',
                100년의 양조 기술력과 '제로슈거'를 통해 조화와 균형이 잡힌
                부드러운 소주 맛의 황금비율을 구현하였으며
                행운과 부의 상징 황금 두꺼비 전면 배치와 젊은 감각의 컬러 조합으로
                한층 더 세련되고 고급스러운 느낌을 강조하였습니다.`
            },
            {
                name: '진로골드',
                sub_list: ['HOME', '진로골드', 'TV CF', 'PRINT'],
                cf_title: `부드러움의 황금비율 \n탄생 ‘진로골드’`,
                comment : `2019년 현대적 감성을 입고 돌아온 소주의 원조 진로가 \n2024년 창립 100주년을 맞이하여 신제품 진로골드를 선보입니다.`,
                bottle : 360,
                pet : 550,
                alc: 15.5,
                description: `'쌀 100% 증류원액' 함유와 순한 목넘김의 알코올 도수 '15.5도',
                100년의 양조 기술력과 '제로슈거'를 통해 조화와 균형이 잡힌
                부드러운 소주 맛의 황금비율을 구현하였으며
                행운과 부의 상징 황금 두꺼비 전면 배치와 젊은 감각의 컬러 조합으로
                한층 더 세련되고 고급스러운 느낌을 강조하였습니다.`
            },
        ]
    }
]

export default subData